"HSDSCAN_TO_FOLDER" = "Mapp";
"HSDSCAN_TO_PRINTER" = "Skrivare";
"HSDSCAN_TO_APPLICATION" = "Program";
"HSDSCAN_TO_BOX" = "Box";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Färg";
"BLACK_AND_WHITE" = "Svartvitt";
"GRAY_SCALE" = "Gråskala";

"IMAGE_PDF" = "Endast bild (PDF)";
"SEARCHABLE_PDF" = "Sökbar text (PDF)";
"EDITABLE_RTF" = "Redigerbar text (RTF)";

"OTHER" = "Annat…";

HSDButtonTaskName = "Knappen Skanna";
HSDCloudTaskName = "Skanna till molnet";

HSDButtonTaskDescription = "Tilldela knappen Skanna en uppgift på din HP-skanner";
HSDCloudTaskDescription = "Ange de inställningar som ska användas för knappen skanna till molnet";

OutputDescription = "Det skannade resultatet visas i utskriftsdialogrutan.";
AssignToButtonTitle = "Tilldela till knapp";
HSDScanToTitle = "Skanna till:";
HSDApplicationTitle = "Program:";
SyncFolderTitle = "Synka mapp:";
FolderTitle = "Mapp:";
ServiceTitle = "Service:";
HSDPaperSizeTitle = "Storlek:";
HSDDuplexScanTitle = "Skanna båda sidor";
HSDColorModeTitle = "Läge:";
ScanTitle = "Skanna";
HSDFileNameTitle = "Filnamn:";
HSDScanFormatTitle = "Format:";
InputTitle = "Inmatning";
OutputTitle = "Utmatning";
HSDApplyNowButtonTitle = "Verkställ nu";
